{"[PAD]": 0, "[UNK]": 1, "hi": 2, ".": 3, "um": 4, "": 5, ",": 6, "can": 7, "i": 8, "help": 9, "you": 10, "?": 11, "it": 12, "seems": 13, "that": 14, "uh": 15, "my": 16, "bag": 17, "didn": 18, "'t": 19, "make": 20, "out": 21, "on": 22, "the": 23, "carousel": 24, "oh": 25, "did": 26, "check": 27, "sure": 28, "as": 29, "went": 30, "around": 31, "second": 32, "time": 33, "yes": 34, "'s": 35, "gone": 36, "like": 37, "know": 38, "twenty": 39, "times": 40, "been": 41, "about": 42, "a": 43, "half": 44, "hour": 45, "okay": 46, "well": 47, "actually": 48, "'m": 49, "looking": 50, "here": 51, "at": 52, "information": 53, "flight": 54, "were": 55, "we": 56, "had": 57, "some": 58, "trouble": 59, "with": 60, "of": 61, "baggage": 62, "looks": 63, "few": 64, "'": 65, "bags": 66, "through": 67, "so": 68, "what": 69, "do": 70, "have": 71, "to": 72, "get": 73, "fill": 74, "this": 75, "paperwork": 76, "and": 77, "if": 78, "for": 79, "reason": 80, "shows": 81, "up": 82, "bring": 83, "but": 84, "sometimes": 85, "just": 86, "late": 87, "or": 88, "misplaced": 89, "comes": 90, "be": 91, "off": 92, "into": 93, "plane": 94, "there": 95, "they": 96, "don": 97, "happened": 98, "is": 99, "theft": 100, "sort": 101, "something": 102, "really": 103, "need": 104, "understand": 105, "mean": 106, "'ve": 107, "away": 108, "while": 109, "now": 110, "friends": 111, "family": 112, "got": 113, "stuff": 114, "in": 115, "right": 116, "going": 117, "put": 118, "down": 119, "your": 120, "likely": 121, "not": 122, "show": 123, "'re": 124, "isn": 125, "wouldn": 126, "airport": 127, "other": 128, "gets": 129, "stolen": 130, "another": 131, "somewhere": 132, "else": 133, "then": 134, "stuck": 135, "no": 136, "way": 137, "'ll": 138, "tags": 139, "maybe": 140, "look": 141, "see": 142, "where": 143, "came": 144, "from": 145, "said": 146, "things": 147, "happen": 148, "are": 149, "willing": 150, "reimburse": 151, "all": 152, "these": 153, "people": 154, "work": 155, "keep": 156, "an": 157, "eye": 158, "them": 159, "how": 160, "very": 161, "security": 162, "when": 163, "aren": 164, "absolutely": 165, "human": 166, "sorry": 167, "guarantee": 168, "unbelievable": 169, "realize": 170, "suitcase": 171, "back": 172, "tell": 173, "me": 174, "because": 175, "already": 176, "checked": 177, "will": 178, "continue": 179, "paper": 180, "again": 181, "garbage": 182, "looked": 183, "thank": 184, "much": 185, "filled": 186, "send": 187, "otherwise": 188, "fifty": 189, "dollar": 190, "fact": 191, "lost": 192, "possessions": 193, "rather": 194, "than": 195, "huh": 196, "yea": 197, "was": 198, "carry": 199, "might": 200, "dollars": 201, "thousands": 202, "worth": 203, "airline": 204, "afford": 205, "give": 206, "everything": 207, "talking": 208, "lots": 209, "their": 210, "want": 211, "claims": 212, "anything": 213, "definitely": 214, "let": 215, "more": 216, "helping": 217, "sue": 218, "company": 219, "should": 220, "ridiculous": 221, "believe": 222, "policy": 223, "which": 224, "done": 225, "sick": 226, "waiting": 227, "hey": 228, "haven": 229, "seen": 230, "awhile": 231, "pretty": 232, "good": 233, "joe": 234, "guess": 235, "who": 236, "u": 237, ".s": 238, ".c": 239, "yeah": 240, "harder": 241, "getting": 242, "harvard": 243, "does": 244, "la": 245, "together": 246, "same": 247, "city": 248, "holy": 249, "shit": 250, "party": 251, "fun": 252, "high": 253, "school": 254, "even": 255, "better": 256, "won": 257, "man": 258, "am": 259, "proud": 260, ".i": 261, "find": 262, "home": 263, "mom": 264, "bad": 265, "news": 266, "she": 267, "god": 268, "tear": 269, "own": 270, "hair": 271, "crazy": 272, "any": 273, "wanted": 274, "say": 275, "yet": 276, "sent": 277, "answer": 278, "first": 279, "minute": 280, "great": 281, "fit": 282, "downtown": 283, "think": 284, "living": 285, "lights": 286, "exciting": 287, "new": 288, "our": 289, "lives": 290, "doing": 291, "four": 292, "years": 293, "later": 294, "working": 295, "making": 296, "money": 297, "every": 298, "day": 299, "happy": 300, "cause": 301, "means": 302, "stay": 303, "tonight": 304, "parents": 305, "take": 306, "could": 307, "would": 308, "love": 309, "go": 310, "whatever": 311, "miso": 312, "soup": 313, "full": 314, "ah": 315, "many": 316, "ideas": 317, "took": 318, "april": 319, "letters": 320, "come": 321, "usually": 322, "rejection": 323, "certainly": 324, "slightly": 325, "exaggerated": 326, "scientific": 327, "pr": 328, "somebody": 329, "sold": 330, "bill": 331, "wonderful": 332, "event": 333, "beach": 334, "only": 335, "one": 336, "everyone": 337, "thing": 338, "keeps": 339, "us": 340, "excited": 341, "coming": 342, "thinking": 343, "life": 344, "start": 345, "still": 346, "fish": 347, "thought": 348, "nothing": 349, "grunions": 350, "arrive": 351, "little": 352, "business": 353, "ahh": 354, "heavens": 355, "sake": 356, "grow": 357, "why": 358, "never": 359, "ever": 360, "gosh": 361, "missed": 362, "twice": 363, "hardly": 364, "tried": 365, "carla": 366, "ask": 367, "wrong": 368, "having": 369, "period": 370, "augie": 371, "always": 372, "hate": 373, "insulting": 374, "bugging": 375, "pointless": 376, ".we": 377, "santa": 378, "claus": 379, "listen": 380, "entire": 381, "standing": 382, "course": 383, "trying": 384, "figure": 385, "point": 386, "seem": 387, "pinpoint": 388, "moment": 389, "shower": 390, "watching": 391, "running": 392, "feel": 393, "lucky": 394, "putting": 395, "animals": 396, "yard": 397, "pulling": 398, "car": 399, "garage": 400, "jacket": 401, "remember": 402, "pregnant": 403, "wait": 404, "driving": 405, "past": 406, "knickerbocker": 407, "liquor": 408, "locker": 409, "champagne": 410, "wasting": 411, "'d": 412, "hope": 413, "shoes": 414, "breathe": 415, "ear": 416, ".no": 417, "turn": 418, "supposed": 419, "welcome": 420, "race": 421, "mind": 422, "line": 423, "married": 424, "argue": 425, "each": 426, "over": 427, "peaches": 428, "roses": 429, "sand": 430, "toes": 431, "wind": 432, "bills": 433, "pay": 434, "themselves": 435, "three": 436, "big": 437, "fat": 438, "rosy": 439, "kids": 440, ".and": 441, "baby": 442, "jokes": 443, ".what": 444, "alright": 445, "fighting": 446, "lot": 447, "best": 448, "evening": 449, "nice": 450, "being": 451, "someone": 452, "too": 453, "anybody": 454, "wants": 455, "probably": 456, "herself": 457, "hard": 458, "spot": 459, "view": 460, "moon": 461, "noticed": 462, "real": 463, "water": 464, "brought": 465, "refreshments": 466, "beginning": 467, "may": 468, "place": 469, "after": 470, "shh": 471, "quiet": 472, "darling": 473, "happens": 474, "care": 475, "shivers": 476, "spine": 477, "shall": 478, "suddenly": 479, "walk": 480, "behave": 481, "exquisitely": 482, "most": 483, "perfect": 484, "poise": 485, "court": 486, "curtsey": 487, "horrible": 488, "true": 489, "whole": 490, "poor": 491, "joke": 492, "meaning": 493, "sacred": 494, "beautiful": 495, "mustn": 496, "serious": 497, "dear": 498, "futile": 499, "moralists": 500, "try": 501, "unbearable": 502, "laugh": 503, "flippant": 504, "shibboleths": 505, "flippancy": 506, "brings": 507, "acid": 508, "damn": 509, "sweetness": 510, "light": 511, "must": 512, "long": 513, "last": 514, "ludicrous": 515, "overbearing": 516, "ours": 517, "bicker": 518, "fight": 519, "fire": 520, "fade": 521, "along": 522, "passion": 523, "dies": 524, "left": 525, "enough": 526, "savor": 527, "delight": 528, "kiss": 529, "before": 530, "body": 531, "rots": 532, "worms": 533, "pop": 534, "sockets": 535, "applies": 536, "except": 537, "catch": 538, "woman": 539, "kill": 540, "particular": 541, "charles": 542, "his": 543, "name": 544, "he": 545, "wriggle": 546, "beautifully": 547, "hated": 548, "threw": 549, "window": 550, "grand": 551, "canal": 552, "forgive": 553, "intermittently": 554, "days": 555, "burnt": 556, "comb": 557, "towels": 558, "bathroom": 559, "rouser": 560, "wasn": 561, "hit": 562, "manager": 563, "found": 564, "rolling": 565, "floor": 566, "biting": 567, "scratching": 568, "panthers": 569, "utterly": 570, "sillier": 571, "matter": 572, "row": 573, "peter": 574, "burden": 575, "laughter": 576, "dude": 577, "huge": 578, "wear": 579, "hand": 580, "eighteen": 581, "jesus": 582, "lousy": 583, "chaperone": 584, "wedding": 585, "scene": 586, "drowsy": 587, "end": 588, "clapping": 589, "sudden": 590, "notice": 591, "him": 592, "leaving": 593, "swear": 594, "sitting": 595, "onstage": 596, "goes": 597, "freaking": 598, "hell": 599, "starts": 600, "asked": 601, "marry": 602, "couldn": 603, "by": 604, "surprise": 605, "audience": 606, "cried": 607, "deserve": 608, "cry": 609, "weird": 610, "'cause": 611, "young": 612, "talked": 613, "plans": 614, "two": 615, "weddings": 616, "europe": 617, "rent": 618, "awesome": 619, "ann": 620, "deal": 621, "imagination": 622, "embarrassing": 623, "chris": 624, "ready": 625, "forever": 626, "started": 627, "write": 628, "since": 629, "till": 630, "wrote": 631, "ambiguous": 632, "kissed": 633, "annie": 634, "sit": 635, "wonder": 636, "live": 637, "suppose": 638, "mixed": 639, "overseas": 640, "command": 641, "takes": 642, "toss": 643, "weren": 644, "men": 645, "instance": 646, "raining": 647, "several": 648, "kid": 649, "gave": 650, "pair": 651, "dry": 652, "socks": 653, "pocket": 654, "kind": 655, "guys": 656, "die": 657, "killed": 658, "exactly": 659, "selfish": 660, "today": 661, "idea": 662, "destroyed": 663, "seemed": 664, "made": 665, "responsibility": 666, "amazing": 667, "felt": 668, "ashamed": 669, "somehow": 670, "nobody": 671, "changed": 672, "suckers": 673, "alive": 674, "open": 675, "bank": 676, "book": 677, "drive": 678, "refrigerator": 679, "loot": 680, "blood": 681, "included": 682, "fortune": 683, "run": 684, "midnight": 685, "night": 686, "liked": 687, "further": 688, "coast": 689, "afraid": 690, "miss": 691, "foam": 692, "unmistakable": 693, "aw": 694, "forgot": 695, "flashlight": 696, "stupid": 697, "mine": 698, "yours": 699, "su": 700, "naturally": 701, "during": 702, "year": 703, "cold": 704, "blanket": 705, "six": 706, "pack": 707, "ticket": 708, "house": 709, "fly": 710, "zipped": 711, "hear": 712, "talk": 713, "vibrations": 714, "move": 715, "eleven": 716, "leave": 717, "kansas": 718, "tickets": 719, "hotel": 720, "reservations": 721, "forty": 722, "minutes": 723, "pass": 724, "swim": 725, "onto": 726, "flop": 727, "highlight": 728, "flopping": 729, "laying": 730, "eggs": 731, "spawning": 732, "mating": 733, "orgy": 734, "landing": 735, "eats": 736, "none": 737, "swallows": 738, "returning": 739, "capistrano": 740, "lemmings": 741, "throwing": 742, "cliffs": 743, "also": 744, "wet": 745, "panties": 746, "sore": 747, "throat": 748, "either": 749, "seaweed": 750, "interested": 751, "release": 752, "instinctual": 753, "firecracker": 754, "turned": 755, "formed": 756, "california": 757, "swimming": 758, "matters": 759, "single": 760, "mindedness": 761, "urgency": 762, "pure": 763, "urge": 764, "drives": 765, "question": 766, "stand": 767, "massive": 768, "celebration": 769, "sex": 770, "death": 771, "giving": 772, "myself": 773, "goose": 774, "bumps": 775, "hairs": 776, "popped": 777, "saying": 778, "pick": 779, "quickly": 780, "rest": 781, "behind": 782, "part": 783, "change": 784, "least": 785, "impossible": 786, "child": 787, "explain": 788, "situation": 789, "honey": 790, "son": 791, "longer": 792, "agree": 793, "agreed": 794, "without": 795, "strong": 796, "person": 797, "choice": 798, "has": 799, "please": 800, "effort": 801, "option": 802, "next": 803, "week": 804, "doesn": 805, "cared": 806, "free": 807, "world": 808, "wherever": 809, "kidding": 810, "difficult": 811, "breathing": 812, "finding": 813, "earth": 814, "trained": 815, "training": 816, "hello": 817, "calling": 818, "taco": 819, "corporate": 820, "reach": 821, "refund": 822, "basically": 823, "food": 824, "messed": 825, "automated": 826, "menu": 827, "taken": 828, "operator": 829, "alone": 830, "sir": 831, "branch": 832, "complaint": 833, "prepared": 834, "specific": 835, "order": 836, "fixed": 837, "apologize": 838, "hundred": 839, "sixty": 840, "sixteen": 841, "ahead": 842, "transfer": 843, "department": 844, "address": 845, "transferred": 846, "problem": 847, "sensitive": 848, "story": 849, "lose": 850, "gotten": 851, "service": 852, "call": 853, "form": 854, "desk": 855, "building": 856, "station": 857, "fine": 858, "promise": 859, "cindy": 860, "relevant": 861, "ass": 862, "piece": 863, "upset": 864, "customer": 865, "fault": 866, "honestly": 867, "calls": 868, "tired": 869, "woke": 870, "mmm": 871, "sad": 872, "face": 873, "sooner": 874, "anywhere": 875, "yourself": 876, "internet": 877, "set": 878, "web": 879, "cameras": 880, "her": 881, "nine": 882, "months": 883, "both": 884, "anna": 885, "born": 886, "guy": 887, "fired": 888, "fifteen": 889, "job": 890, "close": 891, "five": 892, "watch": 893, "steps": 894, "words": 895, "vacation": 896, "once": 897, "couple": 898, "different": 899, "places": 900, "girl": 901, "daddy": 902, "far": 903, "anymore": 904, "needs": 905, "choose": 906, "between": 907, "career": 908, "priorities": 909, "smart": 910, "finish": 911, "master": 912, "finished": 913, "sprint": 914, "everybody": 915, "phone": 916, "charged": 917, "positive": 918, "state": 919, "number": 920, "file": 921, "seven": 922, "zero": 923, "umm": 924, "seeing": 925, "charge": 926, "star": 927, "charges": 928, "nebraska": 929, "obviously": 930, "those": 931, "b": 932, ".f": 933, ".e": 934, "use": 935, "discretion": 936, "local": 937, "verizon": 938, "patient": 939, "voices": 940, "telling": 941, "needed": 942, "ma": 943, "'am": 944, "excuse": 945, "weeks": 946, "spend": 947, "difference": 948, "cost": 949, "account": 950, "cares": 951, "appreciate": 952, "seriously": 953, "cool": 954, "easier": 955, "co": 956, "los": 957, "angeles": 958, "center": 959, "knew": 960, "presents": 961, "torture": 962, "bored": 963, "conversation": 964, "thanks": 965, "glasses": 966, "become": 967, "habit": 968, "amanda": 969, "fascinating": 970, "allure": 971, "worked": 972, "such": 973, "wonders": 974, "snap": 975, "adder": 976, "adders": 977, "sting": 978, "bark": 979, "roll": 980, "hoops": 981, "divorce": 982, "quite": 983, "insufferable": 984, "expect": 985, "drunk": 986, "weak": 987, "head": 988, "mentioned": 989, "brandy": 990, "contrary": 991, "violently": 992, "glass": 993, "shut": 994, "funny": 995, "upstairs": 996, "photographer": 997, "studio": 998, "downstairs": 999, "tunis": 1000, "insist": 1001, "boorish": 1002, "idiotic": 1003, "mad": 1004, "temperamental": 1005, "control": 1006, "indeed": 1007, "listening": 1008, "sadistic": 1009, "bully": 1010, "stop": 1011, "amusing": 1012, "conceited": 1013, "vile": 1014, "tempered": 1015, "loose": 1016, "wicked": 1017, "beast": 1018, "finally": 1019, "crawling": 1020, "bended": 1021, "knees": 1022, "evil": 1023, "minded": 1024, "eyes": 1025, "whore": 1026, "torment": 1027, "brute": 1028, "swine": 1029, "letter": 1030, "says": 1031, "bet": 1032, "loans": 1033, "applied": 1034, "though": 1035, "bunch": 1036, "scholarships": 1037, "neighborhood": 1038, "commuting": 1039, "totally": 1040, "throw": 1041, "sticking": 1042, "glad": 1043, "woo": 1044, "relief": 1045, "mmhmm": 1046, "yay": 1047, "major": 1048, "p": 1049, ".h": 1050, ".d": 1051, "teach": 1052, "class": 1053, "mrs": 1054, "nash": 1055, "mother": 1056, "chuck": 1057, "confused": 1058, "student": 1059, "bucks": 1060, "chair": 1061, "ruined": 1062, "mm": 1063, "hmm": 1064, "mail": 1065, "saw": 1066, "request": 1067, "given": 1068, "babies": 1069, "access": 1070, "month": 1071, "raise": 1072, "moved": 1073, "street": 1074, "pictures": 1075, "fair": 1076, "joy": 1077, "happening": 1078, "tomorrow": 1079, "morning": 1080, "national": 1081, "thin": 1082, "birthday": 1083, "ones": 1084, "wish": 1085, "build": 1086, "proposed": 1087, "congratulations": 1088, "invited": 1089, "church": 1090, "meadow": 1091, "middle": 1092, "okey": 1093, "hoping": 1094, "plan": 1095, "browns": 1096, "brown": 1097, "green": 1098, "greens": 1099, "blue": 1100, "blues": 1101, "yellow": 1102, "flowers": 1103, "sounds": 1104, "details": 1105, "forget": 1106, "ha": 1107, "friend": 1108, "growing": 1109, "wow": 1110, "faint": 1111, "mr": 1112, "trade": 1113, "natural": 1114, "phenomenon": 1115, "magic": 1116, "mystery": 1117, "bit": 1118, "unexplainable": 1119, "argument": 1120, "instincts": 1121, "silver": 1122, "mass": 1123, "heading": 1124, "cracker": 1125, "bodies": 1126, ".like": 1127, "decision": 1128, "invitation": 1129, "map": 1130, "helpful": 1131, "everywhere": 1132, "resumes": 1133, "interviews": 1134, "pull": 1135, "less": 1136, "hired": 1137, "bananas": 1138, "overnight": 1139, "unemployed": 1140, "clearly": 1141, "completely": 1142, "possibly": 1143, "extreme": 1144, "applying": 1145, "jobs": 1146, "education": 1147, "talented": 1148, "cannot": 1149, "interview": 1150, "percent": 1151, "large": 1152, "uhuh": 1153, "o": 1154, "position": 1155, "outside": 1156, "mcdonalds": 1157, "minimum": 1158, "bottom": 1159, "problems": 1160, "tv": 1161, "important": 1162, "style": 1163, "lovely": 1164, "air": 1165, "sweet": 1166, "gonna": 1167, "planned": 1168, "sneaking": 1169, "granted": 1170, "anyway": 1171, "brand": 1172, "someplace": 1173, "'em": 1174, "monument": 1175, "incredible": 1176, "bus": 1177, "accident": 1178, "dad": 1179, "rat": 1180, "war": 1181, "gotta": 1182, "father": 1183, "hundreds": 1184, "planes": 1185, "paid": 1186, "however": 1187, "trivial": 1188, "jealous": 1189, "stiff": 1190, "anyhow": 1191, "small": 1192, "duty": 1193, "perfectly": 1194, "pity": 1195, "disagreeable": 1196, "nonsense": 1197, "venom": 1198, "fangs": 1199, "riotous": 1200, "restraint": 1201, "interesting": 1202, "intemperate": 1203, "tots": 1204, "wake": 1205, "ill": 1206, "cruel": 1207, "fiend": 1208, "loathe": 1209, "cad": 1210, "knee": 1211, "wench": 1212, "curtsy": 1213, "ought": 1214, "dreadfully": 1215, "knows": 1216, "awful": 1217, "venice": 1218, "bought": 1219, "painted": 1220, "wooden": 1221, "snake": 1222, "bed": 1223, "worst": 1224, "cannes": 1225, "curling": 1226, "irons": 1227, "dressing": 1228, "gown": 1229, "goddamn": 1230, "heaven": 1231, "traumatized": 1232, "backwards": 1233, "worse": 1234, "marge": 1235, "dinner": 1236, "dishes": 1237, "bottle": 1238, "dance": 1239, "cork": 1240, "dancing": 1241, "softest": 1242, "intimate": 1243, "barefoot": 1244, "drinking": 1245, "carpet": 1246, "poodle": 1247, "backrub": 1248, "ice": 1249, "cream": 1250, "suicide": 1251, "pact": 1252, "fantasy": 1253, "yell": 1254, "used": 1255, "kleenex": 1256, "alaska": 1257, "special": 1258, "wishes": 1259, "enjoy": 1260, "mention": 1261, "old": 1262, "white": 1263, "called": 1264, "unfair": 1265, "faith": 1266, "meant": 1267, "signed": 1268, "timing": 1269, "complete": 1270, "helps": 1271, "bullshit": 1272, "acting": 1273, "expected": 1274, "eventually": 1275, "cancer": 1276, "heard": 1277, "loved": 1278, "boy": 1279, "monster": 1280, "scholarship": 1281, "imagine": 1282, "losing": 1283, "brother": 1284, "girlfriend": 1285, "kelly": 1286, "hospital": 1287, "told": 1288, "eight": 1289, "tough": 1290, "qualified": 1291, "restaurant": 1292, "macy": 1293, "store": 1294, "temp": 1295, "engineering": 1296, "summer": 1297, "questions": 1298, ".just": 1299, "law": 1300, "moving": 1301, "lawyer": 1302, "dead": 1303, "ends": 1304, "plus": 1305, "apartment": 1306, "s": 1307, ".a": 1308, ".t": 1309, "typing": 1310, "smith": 1311, "cut": 1312, "receptionist": 1313, "degree": 1314, "temporary": 1315, "science": 1316, "hang": 1317, "brian": 1318, "searching": 1319, "extra": 1320, "grunion": 1321, "ooh": 1322, "spent": 1323, "wide": 1324, "hands": 1325, "clasped": 1326, "expectantly": 1327, "exact": 1328, "ago": 1329, "kicked": 1330, "wanna": 1331, "rub": 1332, "road": 1333, "yelling": 1334, "neither": 1335, "lets": 1336, "forms": 1337, "sending": 1338, "license": 1339, "simple": 1340, "area": 1341, "uhh": 1342, "starting": 1343, "testing": 1344, "patience": 1345, "fucking": 1346, "picture": 1347, "northwest": 1348, "airlines": 1349, "front": 1350, "soon": 1351, "calm": 1352, "disappeared": 1353, "paying": 1354, "attention": 1355, "easy": 1356, "track": 1357, "crap": 1358, "luggage": 1359, "cover": 1360, "inconvenience": 1361, "safely": 1362, "destination": 1363, "unacceptable": 1364, "itself": 1365, "gift": 1366, "certificate": 1367, "near": 1368, "claim": 1369, "responsible": 1370, "flying": 1371, "sign": 1372, "agreement": 1373, "purchasing": 1374, "purchase": 1375, "terms": 1376, "supervisor": 1377, "whoever": 1378, "report": 1379, "boss": 1380, "dealing": 1381, ".the": 1382, "anyone": 1383, "taking": 1384, "quick": 1385, "fast": 1386, "freaks": 1387, "makes": 1388, "lock": 1389, "leaves": 1390, "hole": 1391, ".it": 1392, "pinch": 1393, "differently": 1394, "hadn": 1395, "suspicious": 1396, "nosey": 1397, "known": 1398, "silly": 1399, "needn": 1400, "debate": 1401, "annoy": 1402, "realized": 1403, "vampire": 1404, "although": 1405, "whose": 1406, "kept": 1407, "particularly": 1408, "opportunity": 1409, "vote": 1410, "popping": 1411, "ok": 1412, "machine": 1413, "frustrating": 1414, "systems": 1415, "package": 1416, "especially": 1417, "record": 1418, "credit": 1419, "card": 1420, "rate": 1421, "waste": 1422, "above": 1423, "able": 1424, "town": 1425, "maui": 1426, "seats": 1427, "win": 1428, "aisle": 1429, "whenever": 1430, "available": 1431, ".m": 1432, "clock": 1433, "plenty": 1434, "afternoon": 1435, "process": 1436, "possible": 1437, "confirmed": 1438, "planning": 1439, "surprised": 1440, "cute": 1441, "romantic": 1442, "died": 1443, "boyfriend": 1444, "flipped": 1445, "inside": 1446, "ring": 1447, ".well": 1448, "es": 1449, "stays": 1450, "ocean": 1451, ".this": 1452, "distinctly": 1453, "stubbed": 1454, "toe": 1455, "until": 1456, "broach": 1457, "admit": 1458, "perhaps": 1459, "hurt": 1460, "splendid": 1461, "nowhere": 1462, "broke": 1463, "crack": 1464, "cracked": 1465, "dreaming": 1466, "walking": 1467, "terrible": 1468, "mistake": 1469, "larry": 1470, "allow": 1471, "believes": 1472, "shouldn": 1473, "nights": 1474, "contradict": 1475, "proof": 1476, "insane": 1477, "grave": 1478, "infuriate": 1479, "throws": 1480, "talent": 1481, "ignoring": 1482, "thinks": 1483, "suffer": 1484, "bloody": 1485, "considerate": 1486, "fellow": 1487, "settled": 1488, "feels": 1489, "forgotten": 1490, "thrash": 1491, "avoid": 1492, "women": 1493, "door": 1494, "wife": 1495, "diagram": 1496, "pronouncing": 1497, "waited": 1498, "regular": 1499, "york": 1500, "sucker": 1501, "inspire": 1502, "inspired": 1503, "grub": 1504, "shooting": 1505, "match": 1506, "application": 1507, "demand": 1508, "side": 1509, "!": 1510, "staying": 1511, "copy": 1512, "ugh": 1513, "immediately": 1514, "filling": 1515, ".that": 1516, "meet": 1517, "football": 1518, "team": 1519, ".you": 1520, "country": 1521, "random": 1522, "financial": 1523, "aid": 1524, "accepted": 1525, "campus": 1526, "list": 1527, "within": 1528, "top": 1529, "ten": 1530, "departments": 1531, "fan": 1532, "geez": 1533, "unfortunately": 1534, "under": 1535, "contents": 1536, "office": 1537, "magically": 1538, "case": 1539, "checking": 1540, "risk": 1541, "reimbursement": 1542, "buy": 1543, "provide": 1544, "turns": 1545, "quest": 1546, "ultimate": 1547, "truth": 1548, "superficial": 1549, "philosophers": 1550, "blow": 1551, "trumpets": 1552, "squeakers": 1553, "children": 1554, "elliott": 1555, "paint": 1556, "naked": 1557, "vendome": 1558, "shan": 1559, "word": 1560, "wiggle": 1561, "younger": 1562, "apply": 1563, "hire": 1564, "collecting": 1565, "agency": 1566, "aggressive": 1567, "field": 1568, "choosing": 1569, "luck": 1570, "instead": 1571, "sense": 1572, "actions": 1573, "sheet": 1574, "lady": 1575, "feeling": 1576, "almost": 1577, "break": 1578, "foot": 1579, "opinion": 1580, "rejected": 1581, "whether": 1582, "normal": 1583, "considering": 1584, "grateful": 1585, "memories": 1586, "rule": 1587, "older": 1588, "comfortable": 1589, "genie": 1590, "answers": 1591, "baltimore": 1592, "hold": 1593, "lax": 1594, "direct": 1595, "asking": 1596, "pieces": 1597, "funeral": 1598, "apparently": 1599, "delta": 1600, "contact": 1601, "daughter": 1602, "brent": 1603, "often": 1604, "reply": 1605, "broken": 1606, "heart": 1607, "enjoyable": 1608, "loath": 1609, "dumb": 1610, "system": 1611, "busy": 1612, "turning": 1613, "hours": 1614, "land": 1615, "amount": 1616, "goodbye": 1617, "acceptance": 1618, "expensive": 1619, "history": 1620, "present": 1621, "its": 1622, "program": 1623, "intended": 1624, "dorm": 1625, "games": 1626, "golf": 1627, "game": 1628, "gun": 1629, "taser": 1630, "knife": 1631, "south": 1632, "kitchen": 1633, "figured": 1634, "dishonest": 1635, "pays": 1636, "sakes": 1637, "newspapers": 1638, "ignore": 1639, "fella": 1640, "grew": 1641, "craig": 1642, "escort": 1643, "services": 1644, "theatre": 1645, "resume": 1646, "necessarily": 1647, "baloney": 1648, "riding": 1649, "environment": 1650, "saving": 1651, "fantastic": 1652, "frustrated": 1653, "ride": 1654, "goosebumps": 1655, "embarrassed": 1656, "everyday": 1657, "complicated": 1658, "crying": 1659, "room": 1660, "streets": 1661, "prove": 1662, "'til": 1663, "missing": 1664, "future": 1665, "loves": 1666, "wondering": 1667, "e": 1668, "cheese": 1669, "pizza": 1670, "movie": 1671, "american": 1672, "barry": 1673, "dirty": 1674, "sara": 1675, ".she": 1676, "spontaneous": 1677, "red": 1678, "lobster": 1679, "cheap": 1680, "anyways": 1681, "tables": 1682, "song": 1683, "cheesy": 1684, "energy": 1685, "hot": 1686, "act": 1687, "promoted": 1688, "box": 1689, "figures": 1690, ".mmhmm": 1691, ".where": 1692, "invite": 1693, "bother": 1694, "hmmm": 1695, "rock": 1696, "arguing": 1697, "dare": 1698, "challenge": 1699, "strangers": 1700, "kate": 1701, "slept": 1702, "memorial": 1703, "detroit": 1704, "read": 1705, "shaking": 1706, "hide": 1707, "softball": 1708, "play": 1709, "slow": 1710, "pitch": 1711, "hitting": 1712, "housing": 1713, "malibu": 1714, "professional": 1715, "depends": 1716, "type": 1717, "helicopter": 1718, "drop": 1719, "literally": 1720, "wild": 1721, "ping": 1722, "pong": 1723, "played": 1724, "incredibly": 1725, "force": 1726, "travel": 1727, "miles": 1728, "faithful": 1729, "moments": 1730, "believing": 1731, "desire": 1732, "laughable": 1733, "cunning": 1734, "mirrors": 1735, "iron": 1736, "burned": 1737, "conveyor": 1738, "spoke": 1739, "checks": 1740, "items": 1741, "speak": 1742, "offering": 1743, "directly": 1744, "cup": 1745, "coffee": 1746, "power": 1747, "concern": 1748, "lying": 1749, "issue": 1750, "personal": 1751, "forward": 1752, "yesterday": 1753, "pain": 1754, "africa": 1755, "lead": 1756, "age": 1757, "voice": 1758, "id": 1759, "driver": 1760, "passport": 1761, "birth": 1762, "social": 1763, "standard": 1764, "d": 1765, ".v": 1766, "exception": 1767, "site": 1768, "website": 1769, "identification": 1770, "lived": 1771, "dares": 1772, "showed": 1773, "sees": 1774, "ran": 1775, "dream": 1776, "letting": 1777, "realizes": 1778, "damned": 1779, "hasn": 1780, "foolish": 1781, "sleep": 1782, "breaks": 1783, "celebrate": 1784, "drink": 1785, "nature": 1786, "verify": 1787, "olivia": 1788, "dropped": 1789, "handle": 1790, "symptoms": 1791, "receiving": 1792, "doctor": 1793, "sim": 1794, "cards": 1795, "fix": 1796, "camera": 1797, "palm": 1798, "pilot": 1799, "backersen": 1800, "hook": 1801, "contract": 1802, "contracts": 1803, "straight": 1804, "pleasure": 1805, "mi": 1806, "babe": 1807, "amy": 1808, "survive": 1809, "danger": 1810, "quit": 1811, "trip": 1812, "trust": 1813, "direction": 1814, "arm": 1815, "acted": 1816, "created": 1817, "checkbook": 1818, "includes": 1819, "skip": 1820, "grab": 1821, "rules": 1822, "against": 1823, "rocket": 1824, "pleasant": 1825, "whispered": 1826, "sweetest": 1827, "wishing": 1828, "atlanta": 1829, "college": 1830, "language": 1831, "flew": 1832, ".four": 1833, "black": 1834, "unfortunate": 1835, "arriving": 1836, "offer": 1837, "computer": 1838, "lip": 1839, "pushing": 1840, "bound": 1841, "paris": 1842, "l": 1843, "stole": 1844, "airplane": 1845, "thingy": 1846, "wallet": 1847, "replace": 1848, "whoa": 1849, "belongings": 1850, "laughing": 1851, ".oh": 1852, "c": 1853, "hiring": 1854, "mcdonald": 1855, "worker": 1856, "competitive": 1857, ".there": 1858, "worthless": 1859, "ceaseless": 1860, "slot": 1861, "honeymoon": 1862, "citizenship": 1863, "england": 1864, "citizen": 1865, "visa": 1866, "visit": 1867, "distance": 1868, "husband": 1869, "juggle": 1870, "wheel": 1871, "pennies": 1872, "giant": 1873, "spending": 1874, "cat": 1875, "isabella": 1876, "boston": 1877, "opened": 1878, "natalie": 1879, "acti": 1880, "pants": 1881, "sponge": 1882, "eat": 1883, "z": 1884, ".x": 1885, "rough": 1886, "shiny": 1887, "decided": 1888, "color": 1889, "suggestions": 1890, "fruit": 1891, "date": 1892, "candles": 1893, "spring": 1894, "early": 1895, "kinda": 1896, "approve": 1897, "colors": 1898, "online": 1899, "besides": 1900, "electrical": 1901, "outage": 1902, "incompetent": 1903, "connect": 1904, "starve": 1905, "realtor": 1906, "payphone": 1907, "safe": 1908, "auditioning": 1909, "owe": 1910, "passing": 1911, "thirty": 1912, "watched": 1913, "restrain": 1914, "america": 1915, "attitude": 1916, "shake": 1917, "audition": 1918, "fake": 1919, "angry": 1920, "short": 1921, "fuse": 1922, "cutting": 1923, "jumping": 1924, "headstone": 1925, "candy": 1926, "pathetic": 1927, "cemetery": 1928, "redlands": 1929, "sprinklers": 1930, "brain": 1931, "park": 1932, "poetry": 1933, "parties": 1934, "feet": 1935, "holding": 1936, "memorized": 1937, ".l": 1938, "surgery": 1939, "apart": 1940, "touch": 1941, "lines": 1942, "behalf": 1943, "jet": 1944, "allowed": 1945, "flights": 1946, "sentimental": 1947, "value": 1948, "shopping": 1949, "studying": 1950, "follow": 1951, "met": 1952, "registration": 1953, "original": 1954, "weekends": 1955, "gee": 1956, "thousand": 1957, "jail": 1958, "cash": 1959, "packet": 1960, "cult": 1961, "circles": 1962, "press": 1963, "rotary": 1964, "pretend": 1965, "print": 1966, "processed": 1967, "bye": 1968, "thinkin": 1969, "ears": 1970, "property": 1971, "san": 1972, "diego": 1973, "lodging": 1974, "holiday": 1975, "inn": 1976, "peanuts": 1977, "eh": 1978, "passed": 1979, "excellent": 1980, "undecided": 1981, "worried": 1982, "throughout": 1983, "putt": 1984, "golfing": 1985, "library": 1986, "counsel": 1987, "dorky": 1988, "dork": 1989, "sorority": 1990, "vibe": 1991, "dangerous": 1992, "disappear": 1993, "hoped": 1994, "solved": 1995, ",well": 1996, "fee": 1997, "statement": 1998, "transaction": 1999, "glitch": 2000, "cleared": 2001, "iraq": 2002, "emails": 2003, "honest": 2004, "worry": 2005, "email": 2006, "simply": 2007, "compassionate": 2008, "london": 2009, "heath": 2010, "backpack": 2011, "voucher": 2012, "bear": 2013, "insurance": 2014, "tied": 2015, "heavy": 2016, "figuring": 2017, "stinking": 2018, "humiliating": 2019, "scared": 2020, "stick": 2021, "ideal": 2022, "actor": 2023, "catering": 2024, "gig": 2025, "connection": 2026, "reset": 2027, "ip": 2028, "cable": 2029, "chance": 2030, "enter": 2031, "numbers": 2032, "zeros": 2033, "becoming": 2034, "bars": 2035, "abrasive": 2036, "selling": 2037, "pot": 2038, "dress": 2039, "clown": 2040, "ryan": 2041, "total": 2042, "midwest": 2043, "chances": 2044, "legal": 2045, "confiscated": 2046, "weekend": 2047, "camping": 2048, "waterfalls": 2049, "climb": 2050, "pool": 2051, "saved": 2052, ",i": 2053, "sigh": 2054, "army": 2055, "reservation": 2056, "chicago": 2057, "bizarre": 2058, "mortals": 2059, "outright": 2060, "gods": 2061, "tons": 2062, "design": 2063}